Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/osallistu_saamen_kielten_viikkoon_25_-31_10_2021.html.tmx
Source language: fin
Languages: smn

source: Osallistu Saamen kielten viikkoon 25.-31.10.2021
smn: Seervâ Sämikielâi ookon 25.-31.10.2021

source: GIELLAVAHKKU – KIELÂOKKO – ǨIÕLLNEÄʹTTEL – KIELIVIIKKO
smn: KIELÂOKKO – ǨIÕLLNEÄʹTTEL – GIELLAVAHKKU – KIELIVIIKKO

source: Milloin: 25.–31.10.2021
smn: Kuás: 25.–31.10.2021

source: Missä: Koko Suomessa, Ruotsissa ja Norjassa
smn: Kost: Ubâ Suomâst, Ruotâst já Taažâst

source: Kenelle: Aivan kaikki ovat tervetulleita mukaan ja osallistumaan
smn: Kiäs: Puohah láá tiervâpuáttám mieldi uásálistiđ

source: Tausta
smn: Tuávááš

source: Vuonna 2019 vietettiin YK:n kansainvälistä alkuperäiskansojen kielten vuotta – International Year of Indigenous Language (iyil2019.org).
smn: Ive 2019 viettejii YK aalmugijkoskâsâš algâaalmugij kielâi ive. – International Year of Indigenous Language (iyil2019.org).

source: Teemavuonna järjestettiin useita tapahtumia, jotka tekivät näkyväksi alkuperäiskansakieliä ympäri maailmaa.
smn: Teemaive uárnejii maaŋgâid tábáhtusâid, moh puohtii uáinusân algâaalmugkielâid miätá maailm.

source: Saamen kielten viikko järjestettiin ensimmäisen kerran vuonna 2019.
smn: Sämikielâi okko uárnejii vuosmuš tove ive 2019.

source: Vuoden 2020 onnistuneen Saamen kielten viikon jälkeen toivoivat Suomen, Ruotsin ja Norjan Saamelaiskäräjät saamen kieliviikosta tulevan jokavuotinen tapahtuma.
smn: Ive 2020 luhostum sämikielâi kielâoho maŋa Suomâ, Ruotâ já Taažâ sämitigeh tuoivuu, ete kielâohhoost šadda tábáhtus mii ličij jyehi ive.

source: Saamen kielet Suomessa
smn: Sämikielah Suomâst

source: Saamelaiset ovat Euroopan Unionin ainoa alkuperäiskansa.
smn: Sämmiliih láá Euroop Union kuávlu áinoo algâaalmug.

source: Suomessa saamelaisten kielellisten ja kulttuuristen oikeuksien perustana on perustuslaki, jonka mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
smn: Suomâst sämmilij kielâlij já kulttuurlij vuoigâdvuođâi vuáđđun lii vuáđulaahâ, mon mieldi sämmilijn lii algâaalmugin vuoigâdvuotâ paijeentoollâđ já ovdediđ jieijâs kielâ já kulttuur.

source: Saamen kielet ovat Euroopan alkuperäiskieliä ja itämerensuomalaisten kielten (kuten suomi ja viro) lähimpiä etäsukukieliä.
smn: Sämikielah láá Euroop algâkielah já nuorttâmeerâsyemmilâš kielâi (tegu suomâkielâ já eestikielâ) aldemuuh hyelkkikielah.

source: Saamen kieliä puhutaan Suomessa, Ruotsissa, Norjassa ja Venäjällä.
smn: Sämikielah sárnuh Suomâst, Ruotâst já Taažâst já Ruošâst.

source: Suomessa puhutaan kolmea saamen kieltä: pohjoissaamea, inarinsaamea ja koltansaamea.
smn: Suomâst sárnuh kulmâ sämikielâ: tavesämikielâ, aanaarsämikielâ já nuorttâsämikielâ.

source: Perustuslain mukaan saamelaisilla on saamelaisten kotiseutualueella (Inari, Enontekiö, Utsjoki ja Sodankylän kunnan pohjoisosa) kieltään ja kulttuuriaan koskeva itsehallinto siten, kun lailla säädetään.
smn: Vuáđulaavâ mield sämmilijn lii sämmilij päikkikuávlust (Aanaar, Iänudâh, Ucjuuhâ já Suáđigil kieldâ taveuási) jieijâs kielân já kulttuurân kyeskee jiešhaldâšem tienuuvt ko laavâst asâttuvvoo.

source: Kannustamme kaikkia Suomen peruskouluja pitämään teemapäiviä saamen kielistä ja saamelaiskulttuurista viikolla 43 (25–31.10.2021).
smn: Movtijdittep Suomâ vuáđuškoovlâid toollâđ teemapeeivijd sämikielâin já sämikulttuurist ohhoost 43 (25–31.10.2021).

source: Toivomme, että kaikki koulut tuovat esille saamen kieliä saamen kielten viikolla erilaisilla aktiviteeteilla.
smn: Mij tuáivup, ete puoh škoovlah pyehtih uáinusân sämikielâid kielâohhoost jieškote-uvlágán tooimâin.

source: Mikä on saamen kielten viikko giellavahkku – ǩiõllneäʹttel – kielâokko?
smn: Mii lii sämikielâi okko? giellavahkku – ǩiõllneäʹttel – kielâokko?

source: Saamen kielten viikko on yhteinen ponnistus saada huomiota saamen kielille.
smn: Sämikielâi oho ääigi viggâp oovtâst finniđ huámmášume sämikieláid.

source: Saamen kielten viikon tavoitteena on saada saamen kielille näkyvyyttä ja kuuluvuutta kaikilla yhteiskunnan osa-alueilla.
smn: Sämikielâi oho ulmen lii uážžuđ sämikielâ oinuđ já kulluđ ohtsâškoddeest jyehi saajeest.

source: Toivomme, että mahdollisimman monet osallistuvat tähän yhteiseen pyrkimykseen saada saamen kielten viikolla näkyvyyttä saamen kielille erilaisilla toimilla paikallisella, alueellisella ja kansallisella tasolla.
smn: Mij tuáivup, ete puoh uásálisteh taan ohtâsâš viggâmušân uážžuđ sämikielâi ohhoost sämikielâid uáinusân jieškote-uvlágán tooimâin páihálâš, kuávlulâš- já aalmuglâš tääsist.

source: Miksi saamen kielten viikko on tärkeä?
smn: Mane sämikielâi okko lii tehálâš?

source: Saamen kielet ovat tärkeitä yksitäiselle kielenkäyttäjälle, saamen kansalle ja myös suomalaiselle yhteiskunnalle.
smn: Sämikielah láá teháliih ovtâskâs kielâkevttei, sämiaalmugân já meid syemmilâš ohtsâškoodán.

source: Saamen kielet eivät ole tärkeitä ainoastaan viestinnän välineenä, mutta myös ihmisten identiteetille, kulttuuriperinnölle ja yhteenkuuluvaisuudelle.
smn: Sämikielah iä lah teháliih tuše viestâdmist, mutâ meid ulmui identiteetân, kulttuuráárbán já oohtânkulluuvâšvuotân toh láá teháliih.

source: Kielen näkyväksi tekeminen jokapäiväisessä elämässä onkin tärkeää kielen asemalle, yhteenkuuluvuuden tunteelle ja hyväksynnälle.
smn: Kielâ uáinusân pyehtim piäiválâš elimist lii-uv tehálâš kielâ sajattâhân, oohtânkulâmân já kielâ tuhhiittem keežild.

source: Kun kieli näkyy päivittäin, luo se tunteen, että meidän kielemme on hyväksytty, sillä on arvoa ja se kuuluu yhteiskuntaan.
smn: Ko kielâ uáinoo piäiválávt tot šoddâd tobdo, ete mii kielâ lii tohálâš, kielâst lii árvu já tot kulá ohtsâškoodán.

source: Koemme suurta iloa, kun kielemme näkyvät yhteiskunnassa.
smn: Mij tubdâp stuorrâ ilo, ko mii kielah uáinojeh ohtsâškoddeest.

source: Haluamme, että suomalainen yhteiskunta oppisi enemmän ja paremmin ymmärtämään saamen kieliä, saamelaista kulttuuria ja saamelaista yhteiskuntaelämää.
smn: Mij halijdep, ete syemmilâš ohtsâškodde opâččij eenâb já pyerebeht iberdiđ sämikielâid, sämikulttuur já säämi ohtsâškodde-eellim.

source: Mielestämme on tärkeää, että lapset päiväkodeissa ja koulussa tutustuvat saamen kieliin.
smn: Mii mielâst lii tehálâš, ete párnááh peivikiäjuin já škoovlâst uápásmuveh sämikieláid.

source: Jos kaikki lapset oppisivat muutaman saamenkielisen sanan, niin nostaisi se osaltaan kielen arvoa ja samalla lisäisi ymmärrystä erilaisia kieliä kohtaan.
smn: Jis puoh párnááh opâččii muáddi sämikielâ sääni, te tot luptiiččij kielâ áárvu já siämmást tot lasettičij iberdem jieškote-uvlágán kielâid háárán.

source: Ehdotuksia kieliviikon toimiksi
smn: Iävtuttâsah kielâoho tooimâi várás

source: Käyttäkää saamenkielisiä opastekylttejä, esim. kirjasto, ruokasali, WC, luokka.
smn: Kevttiđ sämikielâlijd uápistemkoolbâid, ovd. kirjerááju, purâdemsali, hiivsig, luokka.

source: Valmiita opastekylttejä löytyy osoitteesta Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi
smn: Valmâš uápistemkoolbah kávnojeh čujottâsâst Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi .

source: Laatikaa fraasisanakirja esim. Hyvää huomenta, Mitä kuuluu?
smn: Rähtiđ fraasisänikirje, ovdâmerkkân Pyeri iiđeed, Maht mana?

source: Saamenkielistä perussanastoa ja fraaseja löytyy Pieni sanakirja ensitapaamiseen, arkipäivään ja juhlaan -kirjasesta.
smn: Sämikielâ vuáđusánádâh já fraasih kávnojeh Pieni sanakirja ensitapaamiseen, arkipäivään ja juhlaan -kirjáást.

source: fi on Saamelaiskäräjien ylläpitämä saamelaisen varhaiskasvatuksen materiaalipankki.
smn: fi lii Sämitige paijeentoollâm säämi arâšoddâdem materiaalpaŋkki.

source: Sivustolta löytyy mm. pelejä lapsille.
smn: Sijđostuvvâst kávnojeh ei. speelah párnáid.

source: Tietoa saamelaisista opetukseen löytyy sivustolta https://www.oktavuohta.com pohjoissaameksi, koltansaameksi, inarinsaameksi ja suomeksi.
smn: Tiäđuid sämmilijn kávnoo sijđostuvvâst https://www.oktavuohta.com Povdiđ sämiartistijd škoovlân máttááttiđ lavluid sämikielân teikkâ juoigâđ.

source: Kutsukaa saamelaisia artisteja kouluun opettamaan lauluja saameksi tai joikaamaan.
smn: Táttuđ kolliistâllâđ ulmuid, kiäh láá čeepih mainâstiđ säämi ärbimainâsijd.

source: Pyytäkää vierailemaan henkilöitä, jotka ovat taitavia kertomaan saamelaisia perinnekertomuksia.
smn: Luuhâđ teevstâid sämikielân já kieđâvuššâđ teevstâ ovdâmerkkân sárgumáin já mááláámáin.

source: Lukekaa tekstejä saameksi ja käsitelkää sitten tekstiä maalaamalla ja piirtämällä.
smn: Nuurrâđ aldapirrâs sämikiel päikkinoomâid, moin puáhtá tastoo čäälliđ.

source: Kerätkää lähiympäristön saamenkielisiä paikannimiä, joista sitten kirjoitetaan.
smn: Pyehtivetteđ kevttiđ ävkkin meid informantijd/äššitobdeid.

source: Voitte käyttää apuna myös informantteja/asiantuntijoita.
smn: Čalâččâttâđ nubij škovlâiguin kielâohhoost, lonottiđ tiäđuid já jurduid.

source: Käykää kirjeenvaihtoa toisten koulujen kanssa kieliviikosta, vaihtakaa tietoja ja ajatuksia.
smn: Máttááttâllâđ tyeji (sämikietâtyeji). Čyeldiđ ovdâmerkkân čoovdâheervâ.

source: Opetelkaa duodjia (saamelaista käsityötä), tehkää esim. avaimenperä kutomalla paula.
smn: Máttááttâllâđ pargoi peht jieškote-uv aašij tuáváduvâid, tego puásuituálusánáduvvâst láávu, ergi jna.. Teikkâ kuálástemsánáduvvâst viermij suáppum.

source: Opetelkaa käytännön töiden kautta eri asioiden ja aihepiirien käsitteitä, kuten laavu, poronhoitoon liittyvää sanastoa, ajohärkä, heinitys, kalojen verkkopyynti
smn: Táttuđ škoovlân kolliistâllâđ natiiv sämikielâ sárnoid já äššitobdeid, kiäiguin uáppeeh pyehtih sámástiđ.

source: Kutsukaa vanhempia äidinkieleltään saamenkielisiä informantteja/asiantuntijoita kouluihin, joiden kanssa oppilaat voivat puhua saamea.
smn: Tuáivup, ete uásálistvetteđ taan kiäldulâš haahân.

source: Toivomme, että haluatte osallistua tähän jännittävään hankkeeseen.
smn: Oovtâst mij pyehtip uáinusân sämikielâid já lasettep sämikielâi tubdâm sämikielâi ohhoost roovvâdmáánust 2021.

source: Yhdessä voimme tehdä näkyväksi ja lisätä tuntemusta saamen kielistä saamen kieliviikolla lokakuussa 2021.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Má. säämi kielâašijčällee Marko Marjomaa, 010 839 3183 / 050 438 2484, marko.marjomaa(at)samediggi.fi

source: Ma. saamen kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi
smn: Kielâtorvočällee Anne Kirste Aikio, 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626 anne-kirste.aikio(at)samediggi.fi
smn: Teikkâ uápásmuu kielâoho nettisijđoid www.giellavahkku.org (sijđostâh lekkâs ohhoost 37, 13.9.–19.9.2021)

source: Tai vieraile Kieliviikon kotisivulla www.giellavahkku.org (Sivusto avataan viikolla 37, 13.9.–19.9.2021)
smn: Tiervuođâiguin – Tiõrvʼvuõđin – Dearvvuođaiguin – Terveisin

source: Dearvvuođaiguin – Tiervuođâiguin – Tiõrvʼvuõđin – Terveisin
smn: Tuomas Aslak Juuso

source: Tuomas Aslak Juuso
smn: Sämitige saavâjođetteijee
